/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eVi har slutf\U00f6rt granskningen. Tryck f\U00f6r att l\U00e4sa mer.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eVi har slutf\U00f6rt granskningen. Klicka f\U00f6r att l\U00e4sa mer.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eWhatsApp support";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSynkning med %1$@ p\U00e5 %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSynkning med %1$@ p\U00e5 %2$@ stoppad. \U00d6ppna %3$@ f\U00f6r att \U00e5teruppta.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eAvslutad synkning med %1$@ p\U00e5 %2$@.";
